package com.sunhongxu.a36kr.model.bean;

import java.util.List;

/**
 * Created by dllo on 16/9/21.
 * 作者详情页实体类
 */
public class AuthorRegionBean {

    /**
     * code : 0
     * data : {"uid":375349,"latestArticle":[{"summary":"近两年内二手车电商项目深受资本的青睐，并且成为了新的创业风口。","publishTime":1474444402000,"updateTime":1474444636000,"reportedCompanyId":0,"columnId":103,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/21075017/k3o3vv13gx9vcgo7.jpg!appfeed3x","commentCount":0,"postId":5053309,"content":"<p><em>编者按：本文为读者投稿，作者为好车无忧CEO彭程，36氪经授权发布。好车无忧是一家从做C2C开始、逐渐演变升级成线上线下一体化的2C交易平台，首创二手车买断加寄售、展厅加户外协同运营的方式，致力于打造车源最丰富、车况最有保障的平台。&nbsp;<\/em><\/p><p>各位大家好。我是好车无忧的CEO彭程。近两年内二手车电商项目深受资本的青睐，并且成为了新的创业风口，大家能感受到二手车行业高额的广告投放、以及在PR方面的模式之争，为此我根据自己创立好车无忧的两年经历，加上自己深刻的思考，做一次客观的梳理。&nbsp;<\/p><p>我于2001年北大计算机专业毕业后，分别在微软、Google、百度等专注于研究技术算法模块。2009年加入赶集，负责赶集二手车的技术工作。在赶集的工作的过程中，发现了二手车行业存在的巨大的问题，同时也能看到了二手车行业未来的前景，于是我在2014年7月创办了好车无忧二手车。&nbsp;<\/p><p>好车无忧创立之初定位于二手车的C2C模式，用互联网信息平台撮合买卖双方直接交易，也就是用轻模式解决二手车交易痛点的问题，跟目前瓜子、人人车模式几乎相同。这个去除中间商赚差价的\u201c互联网思维\u201d在当时也受到了资本的认可，因此我们在2014年底也顺利地完成了一笔2000万美金的A轮融资。<\/p><h2 >不是所有商业活动，在供需环节都可以去中间化<\/h2><p>二手车是一个双边的生意，业务的上游（供方）与业务的下游（需方）都是以个人为主，因此C2C模式（个人对个人）的交易从理论来说，确实可以避开中间商赚差价（也就是传统的二手车黄牛），从而受到买卖双方的认可。&nbsp;<\/p><p>理论上是成立的，那实践怎么呢？&nbsp;<\/p><p>这个项目的商业逻辑非常简单，从线上获取用户线索，然后再经过层层转化，促成交易，收取3%的交易佣金。如果佣金收入再加上其它边缘性收入（如金融等）能够cover购买线索的成本，再通过城市规模的扩大，相对摊平固定成本（如总部人员成本、办公成本、开发成本等），即可证明二手车C2C这个项目是可行的。&nbsp;<\/p><p><strong>那么，线索转化率决定着成败。<\/strong>在线索转化率方面，熟悉我们的同行都知道，我们是一家务实低调的公司，不参与数据之争、不投放广告，而只专注于从人效、推广效率、成交效率 、产品和服务体验等多个维度，不断地通过PDCA的循环来提升转换率。&nbsp;<\/p><p>一直到2015年8月，我们的线索转化率已经做到极致、并且在单台成交成本方面已做到相对领先，没有大规模投放广告，在垂直推广成本方面也小心翼翼地节约，但即便如此我们仍然面临着没有突破盈利的瓶颈。为此我们团队痛定思痛如下几点：&nbsp;<\/p><h3 >（1）C2C模式盈利能力之痛&nbsp;<\/h3><p>C2C平台从买方收取3%的服务费，平均客单收入2000元。而成本结构方面，每单成交的评估师、CC、销售人力成本至少1500元以上，而广告成本至少3500元以上，成本与收入之间的缺口在3000元以上，这是很保守的估计。要弥补这个缺口，无非开源节流，提升收入、降低成本。先看收入的提升空间。&nbsp;<\/p><ul class=\" list-paddingleft-2\" ><li><p>C2C的C2端价格跟车商比已无优势，在现有3%佣金水平上可以说没有空间，强行提高佣金只会降低成交量。<\/p><\/li><li><p>金融方面，美国的汽车金融领域，银行、融资租赁公司、分期公司、BHPH，各路机构从高中低各个客户层面都有切入。在这样成熟的情况下，美国新车的金融渗透率80%，二手车才40%。国内二手车金融渗透率平均10%，大型展厅、高端车商能做到20%渗透率，而C2C由于户外作业、以及中低端定位，渗透率更低一些。乐观估计一下，假设将来C2C做到40%渗透率，每单金融年化6%毛利率，单均放款6万元，那均摊到每台成交上增加60000*6%*40%=1440元。从国内二手车金融公司的盈利状况也能侧面了解一二。<br/><\/p><\/li><li><p>售后方面，C2C平台交易车辆残值在7万元左右，进厂维保一次修理店的客单收入300元以内，平台分成可忽略不计。&nbsp;<\/p><\/li><\/ul><h3 >（2）再看成本能否降低<\/h3><ul class=\" list-paddingleft-2\" ><li><p>人力成本的降低取决于个体人效，带看成功率、电话推送率、验车上门率这些都不会随着平台变大而提升，人力成本降低的可能性微弱。<br/><\/p><\/li><li><p>再看广告成本，也就是流量成本。58同城2016 Q2财报显示营收3亿美元，运营利润5500万美元；百度Q2财报显示营收182亿人民币，运营利润为28亿人民币。百度、58这样的互联网广告平台运营利润率不到20%，广告降价空间不大，而且由于各自的垄断地位，价格上涨可能性大。包括分众、电视等非互联网媒体，情况类似。是否有可能将来达到垄断地位后停止广告？在低频行业，不做广告、半年内流量降一半是保守估计，缺乏增长性在后续的资本市场也将面临问题。何况如果到时有盈利能力更强的模式开始投入广告，风险会更大。<br/><\/p><\/li><\/ul><h2 >C2C盈利难的根源：较高的双边匹配难度<\/h2><p>去中间环节的C2C模式，要把C1和C2直接连接起来，双边的匹配率便是很关键的指标。目前所采用的方法是通过大量的广告投放，来增加双边的供应，以期达到提升匹配率的目的。&nbsp;<\/p><p><strong>事实上，C1和C2之间的匹配因素，不仅仅是有无车源的问题，还有价格、时间。<\/strong>期待卖高价的C1和期待比市场价更低的C2无法匹配起来，想三五天卖车的C1也会错过一个月才能决定下来的C2。增加双边供应，并不能有效解决这些匹配因素的问题、也就不能给匹配率带来质的提升。&nbsp;<\/p><p>据统计，即使在目前海量广告投入、品牌认知覆盖度已达到妇孺皆知的前提下，C2C平台的车源售出率不足30%。也就是说平台通过付出评估师的检测人力成本、获得100台上线车源，其中只能卖出30台，还有70台卖家仍然选择卖给4S店和车商。&nbsp;<\/p><p>C2买家选车周期长，平均1个月时间，而C1卖家通常要求1个星期左右出手，这个差异也不会随着时间推移而变小。随着对生活品质追求的提高，卖家越来越关心速度体验而非价格。而单个买家的选车周期，一般都要经过二手车知识调研期、车源信息对比期、看车试驾期几个阶段，这些阶段的时间长度更多是由于用户的个体知识、决策力、经济能力等因素影响，不容易被改变。美国标普500企业之一的Carmax，经营20多年其二手车周转速度保持在50-60天。&nbsp;<\/p><p>70%以上C1卖家希望尽快将旧车售出，一般期望在几天内，并且要求交易过程简单一站式。卖家经济状况越好则越希望简单快速，随着居民收入水平的提升、以及汽车价格的下降，卖的\u201c快\u201d的需求会越来越普遍。&nbsp;<\/p><p>卖的\u201c快\u201d的需求只有4S店和车商的收车业务才能很好的满足。4S店作为车源的入口，其由于收车标准、库存上限、管理等各方面原因，在收购部分车源后，其他车源转由车商收购。车商通过自有的资金将二手车源缓存起来，在可控的时间内零售给终端C2买家。经测算，车商的库存资金量约为180亿元人民币，正是这个由全国数十万车商建立的庞大资金池起着中间的调节作用，C1和C2两个个体才得以连接起来。&nbsp;<\/p><p>另外由于二手车价格、买卖双边需求量存在跨区域不均衡的特点，车商经常会跨城市收车，充当物流的角色、把异地的C1和C2客户连接起来，提升了二手车的流通性、从而提升二手车的价值。&nbsp;<\/p><p>B2C信息和交易平台的竞争也会降低C2C平台匹配率。不像京东卖3C电器标准产品，二手车是一车一况的非标品，用户上一个网站找是不够的。B2C平台有海量SKU，展示数以万计的4S店和车商车源，对C2的引流能力很强。与此同时，C2C去中间环节省出来的价格空间，几乎都被C1端所获取，C2端的价格跟从车商购买并无优势，这也会降低C2客户对C2C平台的忠诚度。&nbsp;<\/p><p>综上所述，C2C平台通过广告投入能抢到一部分市场份额，但是由于匹配率低、车源仍然流入数十万稳定的车商群体，C2C颠覆4S店和车商的可能性不大，充其量与B2C之间在市场份额上达到某种平衡。而这种平衡能否持续，取决于C2C盈利模式的可行性。<\/p><h2 >4S店经销商集团，二手车业务具有先天性的优势<\/h2><p>站在行业本身来看，二手车单台车从端到端交易过程，国内二手车的流转包含四种链条模式：&nbsp;<\/p><p>L1: C1-4S店-车商-C2<\/p><p>L2: C1-4S店-C2<\/p><p>L3: C1-车商-C2<\/p><p>L4: C1-C2&nbsp;<\/p><p>这四种模式里，L1+L2+L3共占据至少80%交易量，L4占据20%交易量，绝大部分的二手车交易都要经过4S店和车商的环节，中间环节的存在有其背后的客观规律。&nbsp;<\/p><p><strong>4S店：车源入口<\/strong><\/p><p>卖车的用户80%都是换新车，其中几乎所有都是先到4S店挑选新车然后再卖旧车，4S店成为高意向卖车用户的天然第一触点。就像每年鲑鱼都要逆流回到原出生地，非洲角马都要大迁徙到北部草原一样。&nbsp;<\/p><p>把旧车卖给4S店，虽然价格不一定是最高，但却快速便捷，当天把旧车留下、把新车开走。随着将来人均收入的逐渐提升、汽车价格的逐渐降低，多卖几千块和快速出售，大部分的卖家会选择后者。&nbsp;<\/p><p>由于主机厂的集中度低，各厂为了在激烈的市场竞争中胜出，置换补贴成为常态，更进一步提升4S店的车源入口功能。&nbsp;<\/p><p>再看一下数据。目前国内4S店的置换率平均5%，按每年2000万台新车销量计算，4S店置换成功的二手车达100万台，占据全国二手车交易量18%市场份额（全国交易量去除重复过户后550万台）。这一数据虽然表面上并非高不可攀，但是有玄机隐藏于背后：&nbsp;<\/p><ol class=\" list-paddingleft-2\" ><li><p>置换成功率目前20%，有大幅提升空间，置换失败的客户占80%，这意味着每年还有400万台旧车信息在4S店有留档、存在进一步转化的可能。经估算，4S店掌握着全国70%左右的二手车车源信息。<\/p><\/li><li><p>5%置换率还有大幅提升空间，置换率在一、二、三线城市差异明显：高端品牌如奥迪，一线城市超过50%，二线城市20%，三线城市10%。城市之间的差异，一个重要原因是城市的汽车千人占有率的差别。随着汽车进一步向二、三线城市渗透，4S店的整体置换率还有较大空间。<br/><\/p><\/li><li><p>开始重视二手车业务，新车销量增速的放缓、利润的变薄，使得经销商决心投入前景广阔的二手车业务。通过设计与新车甚至售后更好联动的产品、加强人才吸引和团队管理等等措施，二手车业务量会有质的提升。<br/><\/p><\/li><li><p>新车融资租赁业务的带动，通过融资租赁的新车，产权仍属于4S店，几年后100%会回流到4S店形成置换。美国经销商集团Autonation的二手车源中，30%来自于融资租赁车辆的回流。由于低利率优势对用户的吸引，国内的融资租赁业务在不断发展壮大中。&nbsp;<\/p><\/li><\/ol><p>将来4S店作为二手车源入口的角色，应该说是天生注定。<\/p><h2 >B2C+C2C 混合模式、协同效应显著<\/h2><p>二手车交易模式不可能去中间化，纯C2C业务不可能达到最高匹配效率并且实现盈利，在得出了这个结论后，2015年8月，好车无忧做了一次战略上的转型升级，即在原有C2C的基础上，加上了B2C业务。当然这样做也是从用户需求的角度分析出的结果，在调研中发现，绝大多数C1用户在卖车时希望卖得更快一些，并且可以接受卖得价格略低一些，为此我们为用户提供了现金收购的服务，由此自然由原有的C2C业务过渡到了B2C，同时这种模式也得到了投资人的认可，于是我们在11月份完成了5000万美金的B轮融资。&nbsp;<\/p><p>C2C+B2C的模式不仅解决了买卖双方的匹配效率，得到了用户的认可，而且在财务分析时我们意外地发现，利润率较之以前提高了将近50%，于是为了进一步提升用户的检验与匹配效率，我们在2016年2月在郑州市开了第一家线下展厅，完全以C2C+B2C（线下展厅）的模式切入市场。当然在展厅运营一段时间后，我们有了更新的收获，就是在C2C交易环节的战败用户，可以直接引导到展厅，这使得接近80%的战败用户在展厅又实现了复活成交。如果从线索转化率的角度上来分析的话，我们从原先C2C的3.5%的转化率，加上展厅后提高到了5.8%，从2月到5月的三个月运营中，一个城市在推广成本没有增加的情况下，平均每个月的销售量突破了300台，当对5月份郑州单城的财务报表分析后，我们也发现了这种模式升级的可贵性\u2014\u2014单城盈亏平衡。&nbsp;<\/p><p>在接下来的几个月，我们迅速在济南、重庆、成都、苏州等城市开设了同等规模（大约2000平方米）的二手车线下展厅，并且在推广费用没有增加、展厅月租金成本控制在10万以内的财务模型中，都可实现盈亏平衡。<\/p><h2 >二手车电商的未来仍然是B2C<\/h2><p>当前汽车保有量已达到近2亿，每年会有越来越多旧车进入二手车市场流通，到2020年全年交易量破2000万台、市场规模超万亿的大趋势不会改变。4S店作为车源入口的地位很难撼动，其二手车成交量还存在很大空间，需要解决的问题包括盘活未成功置换的二手车源、提高零售率。个体或者小型车商，由于经营灵活、收车卖车过程把控严密，长期盈利能力强，是庞大且较稳定的群体。&nbsp;<\/p><p>试图扩大经营规模的传统中大型车商，面临运营管理难度大、车源量不充足、成本高的多重压力，经营风险大。而盈利模式存在缺陷，靠持续大量融资维系发展的电商平台，随着规模扩张的后劲逐渐减弱，增长数字将放缓、资金消耗加速，经营风险大。&nbsp;<\/p><p>能够有效整合4S店、车商资源，并且具备优良盈利能力，是将来成功的二手车电商平台必备条件，这个平台出现在B2C领域的可能性较大。&nbsp;<\/p><p>之所以称2C交易平台，是因为我们将业务聚焦在C2买家端，是B2C+C2C的混合模式。车源端会做到最大限度的放开，兼容4S店、车商、个人多个渠道，前提是通过我们的车况检测标准。线下开设大规模展厅，经营买断和实体寄售业务；同时户外通过上门检测和带看方式经营虚拟寄售业务；户外向展厅引导车源和C2客户。从这一点看来，跟京东的自营+平台的战略颇有一些类似。<\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053309.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"【创业者说】站在风口的二手车电商，如何顺势而为","myFavorites":false,"favoriteCount":0,"columnName":"技能GET","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":3},{"summary":"我赌十个鸡腿你猜不到特朗普像哪个牌子","publishTime":1474430470000,"updateTime":1474431636000,"reportedCompanyId":0,"columnId":103,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/21035845/pbp4t2x3pmsxi0zd.jpg!heading","commentCount":0,"postId":5053290,"content":"<p><em>编者按：本文来源微信公众号<a href=\"http://cn.kantar.com/\">\u201c凯度\u201d<\/a>（ID：KantarGroup），作者克里斯·墨菲。位于英国伦敦的<a href=\"http://cn.kantar.com/\">凯度<\/a>集团是世界上最大的消费者研究、市场分析与媒体监测服务的集团之一。36氪经授权发布。<\/em><\/p><blockquote><p>我赌十个鸡腿你猜不到特朗普像哪个牌子。<\/p><\/blockquote><p>Kantar Millward Brown在美国进行了两次选民调查，利用品牌分析理论来解读美国各位总统候选人给选民的印象，以找出他们分别更像什么类型的品牌。结果？<strong>希拉里·克林顿（Hilary Clinton）像老练可靠但是缺乏个性的品牌，而唐纳德·特朗普（Donald Trump）是个完全的异类，因为在包含了10万多个品牌的BrandZ数据库里，没有一个品牌与他一样。<\/strong><\/p><p>这个项目包括两次调查，首先是Kantar Millward Brown在今年4月份调查了选民对当时的五个主要候选人的印象。第二次是今年7月份时进行的，那时已经只剩下希拉里和特朗普两个候选人。受访者的选取保证了它们在性别、收入、年龄、地点、种族、教育水平和宗教信仰上都有足够的样本。<\/p><p>调研的模型是基于Kantar Millward Brown的\u201c有意义的差别化模型\u201d（Meaningfully Different framework），这一模型从（对受访者来说）\u201c关联度\u201d（meaning）、\u201c差别化\u201d（difference）和\u201c知名度\u201d（salience）三个维度测量商业品牌的健康程度。它的准确性已经被大量的销售数据和市场份额数据所证实。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21034849/meq52wpjpof0o4t1.jpg!heading\" data-img-size-val=\"640,297\"/\\><\/p><p><strong>在\u201c有意义的差别化\u201d方面表现出色的品牌更有可能被消费者购买，能以更高的利润率售出，并更可能在未来增长。<\/strong>Kantar Millward Brown已经成功地用这一模型测量商业品牌的健康水平，而这次它被用来测量政治候选人在选民心目中的形象。这些政治人物是否在实质事情或是情感上与选民们建立了有意义的关联？人们是不是认为某一个候选人与其他人不同，更有能力让美国变得更好？另外，哪一个候选人是大家会首先想起来的？谁最有名？<\/p><h3 >2016年4月份的第一波结果分析<\/h3><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21034918/6qv3yeyuqk54fjpd.jpg!heading\" data-img-size-val=\"550,534\"/\\><\/p><p>从4月份第一波调查的结果来看，民主党候选人伯尼·桑德斯在\u201c有意义的\u201d和\u201c有差别的\u201d方面表现非常出色，这两项的综合实力高于希拉里和特朗普。但问题是他的知名度得分太低，远低于另两人。整体来看，桑德斯的数据表现更像拥有增长潜力的品牌，例如捷蓝航空（JetBlue），Instagram和吉尔德利巧克力（Ghirardelli） \u2013 了解这些品牌的人不多，但一旦熟悉了就会得到认同其价值观的消费者的全力支持，并且这样的品牌的受欢迎程度在不断增加。从这个角度来说，桑德斯没有能走到最后是因为他没有来得及让足够多的美国人了解他。<\/p><ul class=\" list-paddingleft-2\"><li><p><strong>捷蓝航空（JetBlue）：<\/strong>成立于1999年的美国低成本航空公司，以虽然低价但是硬件和服务依然出色为卖点，强调与消费者的互动和个性化服务；<\/p><\/li><li><p><strong>Instagram：<\/strong>与桑德斯相同， Instagram的拥护者人数快速增加。现在这一手机照片分享社交软件在全球已经有了超过5亿月活跃用户；<\/p><\/li><li><p><strong>吉尔德利（Ghirardelli）：<\/strong>1852年创立于旧金山的吉尔德利巧克力是美国历史最悠久的品牌之一，以专注于质量和味道著称。虽然并不像其它巧克力品牌那样出名，但很多吃过它的消费者都会喜欢上这个品牌。而且这个品牌也强调可持续发展。<\/p><\/li><\/ul><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035206/5t2lfhnd2xvap1re.jpg!heading\" data-img-size-val=\"550,534\"/\\><\/p><p>从\u201c希拉里品牌\u201d的数据来看，她很像容易获得和可靠的品牌，例如美国邮政（US Postal Service）、美国航空（American Airlines）和佛罗里达旅游局（VisitFlorida.com），但这些品牌往往不大具有创新性，也不是颠覆品牌。换句话说，希拉里对大多数人来说是\u201c有意义的\u201d和\u201c知名的\u201d，但是她没有什么特别的地方。<\/p><ul class=\" list-paddingleft-2\"><li><p><strong>美国邮政：<\/strong>耐久的，可靠的，人人都知道，能达到基本的质量要求；<\/p><\/li><li><p><strong>美国航空：<\/strong>历史悠久，提供标准化的服务以满足人们需要的功能需求，没有什么特别的地方；<\/p><\/li><li><p><strong>佛罗里达旅游局：<\/strong>可靠的旅游选项，但是与其它旅游目的地没有什么不同。<\/p><\/li><\/ul><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035303/18oygmmot8j2cc7b.jpg!heading\" data-img-size-val=\"550,534\"/\\><\/p><p>特朗普的调查结果显示他的团队采用了古老但是罕见的\u201c特立独行\u201d战略（category disassociation strategy），他在\u201c差别化的\u201d和\u201c知名度\u201d方面得分奇高，而\u201c有意义的\u201d方面分数很低。<\/p><p>因此，我们在包含了10万多个品牌的BrandZ数据库里找不到任何一个品牌与\u201c特朗普品牌\u201d相似。他成为了\u201c最不像候选人的\u201d候选人（un-candidate），他是他自己的品牌。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035323/up08jdljoznqmxa1.jpg!heading\" data-img-size-val=\"549,431\"/\\><\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035341/68y9z7x7ss4q35gd.jpg!heading\" data-img-size-val=\"498,500\"/\\><\/p><p><em>4月份调查时另两位共和党主要候选人泰德·克鲁兹（Ted Cruz）（左）和约翰·卡西奇（John Kasich）的表现。<\/em><\/p><h3 >2016年7月份的第二波结果分析<\/h3><p>在2016年7月份，民主党与共和党各自确认了由希拉里对决特朗普之后，Kantar Millward Brown进行了第二波调查。受访者们被要求回答两个问题（这些问题常用来测试人们对品牌的支持和排斥，而这里则用来衡量对候选人的支持和排斥）：<\/p><p>1、你认为这两位候选人分别符合下列四种描述的哪一种？<\/p><p>\u201cA.是我的第一选择\u201d，\u201cB.我会认真考虑这位候选人\u201d，\u201cC.我可能会考虑这位候选人\u201d，\u201cD.我不会考虑这位候选人\u201d。<\/p><p>这四个回答选项里，A和B可以归入支持某位候选人，而C和D则是表示排斥。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035445/i86jwyyz5bhbo10a.jpg!heading\" data-img-size-val=\"599,684\"/\\><\/p><p>2、请用1-10的评分来表示你对两位候选人的爱恨。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035544/kesglahksww6zhm8.jpg!heading\" data-img-size-val=\"477,689\"/\\><\/p><p>第二波调查的结果显示希拉里和特朗普都得不到大多数美国人的支持。<strong>无论谁当选，讨厌他/她的人都会是喜爱他/她的人的两倍，并且大多数人都不会信任下一任美国总统。<\/strong>对特朗普的厌恶在某些特定人群中特别高，比如64%的女性不喜欢他，90%的非洲裔美国人不喜欢他。 &nbsp;<\/p><p>如果我们把三个方面的得分综合成一项\u201c品牌力指数\u201d的话，希拉里在关键族群中的得分高于特朗普，包括女性、非洲裔美国人、拉丁裔人群、年轻人和没有特定宗教信仰的人。在信仰基督教的人群中，希拉里和特朗普的支持率持平，而在信仰其它宗教的选民以及约占美国人口25%的无宗教信仰的选民中，希拉里的品牌力指数高达74，而特朗普只有26。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035612/kzv6id5ie789zfwn.jpg!heading\" data-img-size-val=\"278,554\"/\\><\/p><p>希拉里可能没有什么特别的，甚至很多人不相信她，<strong>但是在知名度一样高的两个品牌单挑的局面里，谁在\u201c有意义\u201d方面的表现更好将会胜出。<\/strong>因此如果选举在7月份当时举行的话，希拉里会由于更多的人认为她在各方面\u201c更有关联性\u201d而胜出。<\/p><p><em>* 此文根据凯度美国观察网站的&quot;How Hillary Clinton is like the mail&quot; 及其它材料翻译编写。原文作者为Kantar Millward Brown北美首席客户官克里斯·墨菲。<\/em><\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053290.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？","myFavorites":false,"favoriteCount":2,"columnName":"技能GET","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":869},{"summary":"地产仍然是那颗大清的救心丸，信贷数据已经告诉了你一切。为何一直对此沉默？","publishTime":1474427132000,"updateTime":1474427135000,"reportedCompanyId":0,"columnId":70,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/21030140/3ag1uhg6zrhakdwt.jpg!heading","commentCount":8,"postId":5053283,"content":"<p><em>编者按：本文来源于微信公众号\u201c金羊毛工作坊\u201d（ID：goldenfleece21），作者冷眼观世，授权36氪发布。<\/em><em>文章原题目为《为何高层对楼市泡沫如此沉默？》<\/em><\/p><p>地产仍然是那颗大清的救心丸，信贷数据已经告诉了你一切。为何高层却一直对此沉默？<\/p><p>自从大大在政治局会议上提出\u201c抑制资产泡沫\u201d已近两月，除了一阵高过一阵的地方\u201c限购限贷拍地王\u201d老三套外，我们没有等到抑制资产泡沫的任何实质性措施。<\/p><p>两个月间，楼市上涨冲击波已经从深圳、上海、北京第一波，蔓延至苏州合肥厦门南京第二波，而眼下杭州、郑州、成都和无锡正在掀起第三波房价恐慌潮。<\/p><p>从去年股灾结束起，你或许预料到了资产荒下和货币洪水下的楼市泡沫，但一定很少有人预料到泡沫演进的进程和发展的速度、程度会有如此凶猛。<\/p><p>然而，对于如此汹涌的恐房潮，我们没有再看到更高层面实质性表态：从财政、货币及住建部，再到地方诸侯，万马齐喑一片沉默。他们全然忘记年初某些部委关于个人住房贷款杠杆率不高的诱导性言论为楼市暴涨埋下的伏笔，也忘记了\u201c两会\u201d上，楼继伟财长的杠杆转移的妙论，结的是这颗大泡泡：<\/p><blockquote><p>根据我国债务杠杆分布情况，可以优化债务在政府、居民、企业之间的配置，政府和居民部门可以适当加杠杆，帮助企业部门去杠杆。<\/p><\/blockquote><p><strong>朋友圈已经转了太多阶层固化、中产失落的陈词滥调，从去年股市bubble再到今年的楼市狂欢，好一个杠杆转移，这就是一场接一场的中产收割战。<\/strong><\/p><p>民怨滔天，没有人愿意背这个黑锅。<\/p><p>于是，带有强烈地方政府背书色彩的北京市房地产协会秘书长陈志先开炮了，他在接受21世纪经济报道记者采访时表示，<strong>当前楼市是货币推升的，与土地供给无关，土地供给过剩而不是不足（总量），基于这个判断，需求是避险性的比重大于居住。陈志称，他们近期会公布北京市土地供给情况来证明此观点。<\/strong><\/p><p>好一个霸道蛮横的表态。对于已经被千夫所指的央行来说，这个黑锅当然不能背。于是9月20日，旗下的《金融时报》予以强烈驳斥：<\/p><blockquote><p>一线城市楼市\u201c高烧\u201d不退、部分二线城市楼市价格短期暴涨，这是前期地方政府没有很好地调控楼市的结果，也是将来楼市可能出现风险的隐患。其中一个重要原因，是没有重点控制房地产价格反复上涨的基本成因，即供求关系严重失衡，在供给端的土地供应和规划方面造成了瓶颈，而在需求端未能有效控制投资及投机性购房需求。<\/p><\/blockquote><p>然而，看似扯皮的舆论小动作恰恰掩盖了部委与诸侯过去几个月在去库存上合作的亲密无间\u2014\u2014从年初几部委突然宣布调低首付款比例，到银行对贷款申请人资质审查史无前例的宽松，甚至可以用形同虚设来形容，再到各地四处开花的离谱地王不断烘托暴涨氛围（很多地王折合楼面价直接高出周边市价100%乃至几倍，还不说各地政府事后还大幅返还拍卖费。而拍得地王的很多开发商一经对其股权背景抽丝剥茧后，都是央企的马甲），以及存在故意释放限购烟雾弹的嫌疑进而逼出恐慌性抢购（8月上海新调控传闻）。这一轮涨势背后，\u201c看不见的手\u201d利用各种手段在人群中制造出了空前的焦虑感，试图用最短的时间驱赶最多的人入市。<\/p><p>这与上届政府动辄暴涨就调控，越调房价越涨的惯常套路，已经大大不一样了。<\/p><p>关于谁导演了房价暴涨，其实无非如下几个推动力。第一，广义的货币和信用供给依然偏高（非m2能准确衡量），且目前仍缺少一个硬约束。或许目前货币政策已经比2013年前更收敛，但由于潜在增长率（货币需求）下降更快，这种供给过剩更显著；第二，政策低估了周期逆转和资产型通胀压力，在通缩已经处于末端的时候毫无意义地降息降准，同时显著减少了供地，导致火上浇油；第三，新汇改导致汇率预期更单一，居民在对汇率用脚投票不充分的状态下，会更集中更具恐慌性地地涌向对隐形通胀用脚投票。第四，地方财政收入增速下降与新一轮基建支出竞争升温的状况存在天然矛盾，土地出让金成为了唯一的解决方案（广发证券郭磊）。<\/p><p>对于楼市泡沫的沉默，凸显了高层内部的分歧，到底是谁制造的泡沫？似乎决策者和执行者都有问题，谁站出来收拾残局，意味着谁就是责任者。这是部委不愿意站出来的原因。<\/p><p>至于2013年后将调控主导权拿在手上的地方政府（一城一策）调控意愿就更低，地方政府为什么调控意愿低\u2014\u2014看看南京，今年上半年，南京市财政收入为621亿元，而出让土地成交总金额已高达630亿元，看看这个比例吓人。截至今年8月底，南京土地出让金总额位列全国第二，高达770亿元，比2015年全年只差2亿元。2012年至2015年，南京市财政收入分别为733亿元、831亿元、903亿元、1020亿元，卖地收入分别为358亿元、793亿元、675亿元、772亿元。<\/p><p>地方政府如此深入地介入和制造参与了这场旷世大泡沫，你让他们自己戳破，这不现实。<\/p><p>正如一个朋友所言，从股到楼，这种请君入瓮式的牛市，还能持续多久，不知道。人们自以为投机炒房绑架了政府，在洋洋得意；金融市场自以为杠杆交易和负息票率发债绑架了央行，也在洋洋得意。写这些并不是为了唱空而写，现在唱空反正也没有几个人听了。不知多少人经历股灾后能铭记历史会重演这句话，也不知对当局的历史有足够的了解的人有多少。<\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053283.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"楼市泡沫这口黑锅，该谁来背？","myFavorites":false,"favoriteCount":14,"columnName":"深度报道","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":1719}],"totalCount":1879,"name":"36氪的朋友们","roleType":"author","totalView":68542797,"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","brief":"群众的智慧是无穷的~欢迎一线的创业者和投资者分享你们的观察和看法 tips@36kr.com"}
     * msg : 操作成功！
     */

    private int code;
    /**
     * uid : 375349
     * latestArticle : [{"summary":"近两年内二手车电商项目深受资本的青睐，并且成为了新的创业风口。","publishTime":1474444402000,"updateTime":1474444636000,"reportedCompanyId":0,"columnId":103,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/21075017/k3o3vv13gx9vcgo7.jpg!appfeed3x","commentCount":0,"postId":5053309,"content":"<p><em>编者按：本文为读者投稿，作者为好车无忧CEO彭程，36氪经授权发布。好车无忧是一家从做C2C开始、逐渐演变升级成线上线下一体化的2C交易平台，首创二手车买断加寄售、展厅加户外协同运营的方式，致力于打造车源最丰富、车况最有保障的平台。&nbsp;<\/em><\/p><p>各位大家好。我是好车无忧的CEO彭程。近两年内二手车电商项目深受资本的青睐，并且成为了新的创业风口，大家能感受到二手车行业高额的广告投放、以及在PR方面的模式之争，为此我根据自己创立好车无忧的两年经历，加上自己深刻的思考，做一次客观的梳理。&nbsp;<\/p><p>我于2001年北大计算机专业毕业后，分别在微软、Google、百度等专注于研究技术算法模块。2009年加入赶集，负责赶集二手车的技术工作。在赶集的工作的过程中，发现了二手车行业存在的巨大的问题，同时也能看到了二手车行业未来的前景，于是我在2014年7月创办了好车无忧二手车。&nbsp;<\/p><p>好车无忧创立之初定位于二手车的C2C模式，用互联网信息平台撮合买卖双方直接交易，也就是用轻模式解决二手车交易痛点的问题，跟目前瓜子、人人车模式几乎相同。这个去除中间商赚差价的\u201c互联网思维\u201d在当时也受到了资本的认可，因此我们在2014年底也顺利地完成了一笔2000万美金的A轮融资。<\/p><h2 >不是所有商业活动，在供需环节都可以去中间化<\/h2><p>二手车是一个双边的生意，业务的上游（供方）与业务的下游（需方）都是以个人为主，因此C2C模式（个人对个人）的交易从理论来说，确实可以避开中间商赚差价（也就是传统的二手车黄牛），从而受到买卖双方的认可。&nbsp;<\/p><p>理论上是成立的，那实践怎么呢？&nbsp;<\/p><p>这个项目的商业逻辑非常简单，从线上获取用户线索，然后再经过层层转化，促成交易，收取3%的交易佣金。如果佣金收入再加上其它边缘性收入（如金融等）能够cover购买线索的成本，再通过城市规模的扩大，相对摊平固定成本（如总部人员成本、办公成本、开发成本等），即可证明二手车C2C这个项目是可行的。&nbsp;<\/p><p><strong>那么，线索转化率决定着成败。<\/strong>在线索转化率方面，熟悉我们的同行都知道，我们是一家务实低调的公司，不参与数据之争、不投放广告，而只专注于从人效、推广效率、成交效率 、产品和服务体验等多个维度，不断地通过PDCA的循环来提升转换率。&nbsp;<\/p><p>一直到2015年8月，我们的线索转化率已经做到极致、并且在单台成交成本方面已做到相对领先，没有大规模投放广告，在垂直推广成本方面也小心翼翼地节约，但即便如此我们仍然面临着没有突破盈利的瓶颈。为此我们团队痛定思痛如下几点：&nbsp;<\/p><h3 >（1）C2C模式盈利能力之痛&nbsp;<\/h3><p>C2C平台从买方收取3%的服务费，平均客单收入2000元。而成本结构方面，每单成交的评估师、CC、销售人力成本至少1500元以上，而广告成本至少3500元以上，成本与收入之间的缺口在3000元以上，这是很保守的估计。要弥补这个缺口，无非开源节流，提升收入、降低成本。先看收入的提升空间。&nbsp;<\/p><ul class=\" list-paddingleft-2\" ><li><p>C2C的C2端价格跟车商比已无优势，在现有3%佣金水平上可以说没有空间，强行提高佣金只会降低成交量。<\/p><\/li><li><p>金融方面，美国的汽车金融领域，银行、融资租赁公司、分期公司、BHPH，各路机构从高中低各个客户层面都有切入。在这样成熟的情况下，美国新车的金融渗透率80%，二手车才40%。国内二手车金融渗透率平均10%，大型展厅、高端车商能做到20%渗透率，而C2C由于户外作业、以及中低端定位，渗透率更低一些。乐观估计一下，假设将来C2C做到40%渗透率，每单金融年化6%毛利率，单均放款6万元，那均摊到每台成交上增加60000*6%*40%=1440元。从国内二手车金融公司的盈利状况也能侧面了解一二。<br/><\/p><\/li><li><p>售后方面，C2C平台交易车辆残值在7万元左右，进厂维保一次修理店的客单收入300元以内，平台分成可忽略不计。&nbsp;<\/p><\/li><\/ul><h3 >（2）再看成本能否降低<\/h3><ul class=\" list-paddingleft-2\" ><li><p>人力成本的降低取决于个体人效，带看成功率、电话推送率、验车上门率这些都不会随着平台变大而提升，人力成本降低的可能性微弱。<br/><\/p><\/li><li><p>再看广告成本，也就是流量成本。58同城2016 Q2财报显示营收3亿美元，运营利润5500万美元；百度Q2财报显示营收182亿人民币，运营利润为28亿人民币。百度、58这样的互联网广告平台运营利润率不到20%，广告降价空间不大，而且由于各自的垄断地位，价格上涨可能性大。包括分众、电视等非互联网媒体，情况类似。是否有可能将来达到垄断地位后停止广告？在低频行业，不做广告、半年内流量降一半是保守估计，缺乏增长性在后续的资本市场也将面临问题。何况如果到时有盈利能力更强的模式开始投入广告，风险会更大。<br/><\/p><\/li><\/ul><h2 >C2C盈利难的根源：较高的双边匹配难度<\/h2><p>去中间环节的C2C模式，要把C1和C2直接连接起来，双边的匹配率便是很关键的指标。目前所采用的方法是通过大量的广告投放，来增加双边的供应，以期达到提升匹配率的目的。&nbsp;<\/p><p><strong>事实上，C1和C2之间的匹配因素，不仅仅是有无车源的问题，还有价格、时间。<\/strong>期待卖高价的C1和期待比市场价更低的C2无法匹配起来，想三五天卖车的C1也会错过一个月才能决定下来的C2。增加双边供应，并不能有效解决这些匹配因素的问题、也就不能给匹配率带来质的提升。&nbsp;<\/p><p>据统计，即使在目前海量广告投入、品牌认知覆盖度已达到妇孺皆知的前提下，C2C平台的车源售出率不足30%。也就是说平台通过付出评估师的检测人力成本、获得100台上线车源，其中只能卖出30台，还有70台卖家仍然选择卖给4S店和车商。&nbsp;<\/p><p>C2买家选车周期长，平均1个月时间，而C1卖家通常要求1个星期左右出手，这个差异也不会随着时间推移而变小。随着对生活品质追求的提高，卖家越来越关心速度体验而非价格。而单个买家的选车周期，一般都要经过二手车知识调研期、车源信息对比期、看车试驾期几个阶段，这些阶段的时间长度更多是由于用户的个体知识、决策力、经济能力等因素影响，不容易被改变。美国标普500企业之一的Carmax，经营20多年其二手车周转速度保持在50-60天。&nbsp;<\/p><p>70%以上C1卖家希望尽快将旧车售出，一般期望在几天内，并且要求交易过程简单一站式。卖家经济状况越好则越希望简单快速，随着居民收入水平的提升、以及汽车价格的下降，卖的\u201c快\u201d的需求会越来越普遍。&nbsp;<\/p><p>卖的\u201c快\u201d的需求只有4S店和车商的收车业务才能很好的满足。4S店作为车源的入口，其由于收车标准、库存上限、管理等各方面原因，在收购部分车源后，其他车源转由车商收购。车商通过自有的资金将二手车源缓存起来，在可控的时间内零售给终端C2买家。经测算，车商的库存资金量约为180亿元人民币，正是这个由全国数十万车商建立的庞大资金池起着中间的调节作用，C1和C2两个个体才得以连接起来。&nbsp;<\/p><p>另外由于二手车价格、买卖双边需求量存在跨区域不均衡的特点，车商经常会跨城市收车，充当物流的角色、把异地的C1和C2客户连接起来，提升了二手车的流通性、从而提升二手车的价值。&nbsp;<\/p><p>B2C信息和交易平台的竞争也会降低C2C平台匹配率。不像京东卖3C电器标准产品，二手车是一车一况的非标品，用户上一个网站找是不够的。B2C平台有海量SKU，展示数以万计的4S店和车商车源，对C2的引流能力很强。与此同时，C2C去中间环节省出来的价格空间，几乎都被C1端所获取，C2端的价格跟从车商购买并无优势，这也会降低C2客户对C2C平台的忠诚度。&nbsp;<\/p><p>综上所述，C2C平台通过广告投入能抢到一部分市场份额，但是由于匹配率低、车源仍然流入数十万稳定的车商群体，C2C颠覆4S店和车商的可能性不大，充其量与B2C之间在市场份额上达到某种平衡。而这种平衡能否持续，取决于C2C盈利模式的可行性。<\/p><h2 >4S店经销商集团，二手车业务具有先天性的优势<\/h2><p>站在行业本身来看，二手车单台车从端到端交易过程，国内二手车的流转包含四种链条模式：&nbsp;<\/p><p>L1: C1-4S店-车商-C2<\/p><p>L2: C1-4S店-C2<\/p><p>L3: C1-车商-C2<\/p><p>L4: C1-C2&nbsp;<\/p><p>这四种模式里，L1+L2+L3共占据至少80%交易量，L4占据20%交易量，绝大部分的二手车交易都要经过4S店和车商的环节，中间环节的存在有其背后的客观规律。&nbsp;<\/p><p><strong>4S店：车源入口<\/strong><\/p><p>卖车的用户80%都是换新车，其中几乎所有都是先到4S店挑选新车然后再卖旧车，4S店成为高意向卖车用户的天然第一触点。就像每年鲑鱼都要逆流回到原出生地，非洲角马都要大迁徙到北部草原一样。&nbsp;<\/p><p>把旧车卖给4S店，虽然价格不一定是最高，但却快速便捷，当天把旧车留下、把新车开走。随着将来人均收入的逐渐提升、汽车价格的逐渐降低，多卖几千块和快速出售，大部分的卖家会选择后者。&nbsp;<\/p><p>由于主机厂的集中度低，各厂为了在激烈的市场竞争中胜出，置换补贴成为常态，更进一步提升4S店的车源入口功能。&nbsp;<\/p><p>再看一下数据。目前国内4S店的置换率平均5%，按每年2000万台新车销量计算，4S店置换成功的二手车达100万台，占据全国二手车交易量18%市场份额（全国交易量去除重复过户后550万台）。这一数据虽然表面上并非高不可攀，但是有玄机隐藏于背后：&nbsp;<\/p><ol class=\" list-paddingleft-2\" ><li><p>置换成功率目前20%，有大幅提升空间，置换失败的客户占80%，这意味着每年还有400万台旧车信息在4S店有留档、存在进一步转化的可能。经估算，4S店掌握着全国70%左右的二手车车源信息。<\/p><\/li><li><p>5%置换率还有大幅提升空间，置换率在一、二、三线城市差异明显：高端品牌如奥迪，一线城市超过50%，二线城市20%，三线城市10%。城市之间的差异，一个重要原因是城市的汽车千人占有率的差别。随着汽车进一步向二、三线城市渗透，4S店的整体置换率还有较大空间。<br/><\/p><\/li><li><p>开始重视二手车业务，新车销量增速的放缓、利润的变薄，使得经销商决心投入前景广阔的二手车业务。通过设计与新车甚至售后更好联动的产品、加强人才吸引和团队管理等等措施，二手车业务量会有质的提升。<br/><\/p><\/li><li><p>新车融资租赁业务的带动，通过融资租赁的新车，产权仍属于4S店，几年后100%会回流到4S店形成置换。美国经销商集团Autonation的二手车源中，30%来自于融资租赁车辆的回流。由于低利率优势对用户的吸引，国内的融资租赁业务在不断发展壮大中。&nbsp;<\/p><\/li><\/ol><p>将来4S店作为二手车源入口的角色，应该说是天生注定。<\/p><h2 >B2C+C2C 混合模式、协同效应显著<\/h2><p>二手车交易模式不可能去中间化，纯C2C业务不可能达到最高匹配效率并且实现盈利，在得出了这个结论后，2015年8月，好车无忧做了一次战略上的转型升级，即在原有C2C的基础上，加上了B2C业务。当然这样做也是从用户需求的角度分析出的结果，在调研中发现，绝大多数C1用户在卖车时希望卖得更快一些，并且可以接受卖得价格略低一些，为此我们为用户提供了现金收购的服务，由此自然由原有的C2C业务过渡到了B2C，同时这种模式也得到了投资人的认可，于是我们在11月份完成了5000万美金的B轮融资。&nbsp;<\/p><p>C2C+B2C的模式不仅解决了买卖双方的匹配效率，得到了用户的认可，而且在财务分析时我们意外地发现，利润率较之以前提高了将近50%，于是为了进一步提升用户的检验与匹配效率，我们在2016年2月在郑州市开了第一家线下展厅，完全以C2C+B2C（线下展厅）的模式切入市场。当然在展厅运营一段时间后，我们有了更新的收获，就是在C2C交易环节的战败用户，可以直接引导到展厅，这使得接近80%的战败用户在展厅又实现了复活成交。如果从线索转化率的角度上来分析的话，我们从原先C2C的3.5%的转化率，加上展厅后提高到了5.8%，从2月到5月的三个月运营中，一个城市在推广成本没有增加的情况下，平均每个月的销售量突破了300台，当对5月份郑州单城的财务报表分析后，我们也发现了这种模式升级的可贵性\u2014\u2014单城盈亏平衡。&nbsp;<\/p><p>在接下来的几个月，我们迅速在济南、重庆、成都、苏州等城市开设了同等规模（大约2000平方米）的二手车线下展厅，并且在推广费用没有增加、展厅月租金成本控制在10万以内的财务模型中，都可实现盈亏平衡。<\/p><h2 >二手车电商的未来仍然是B2C<\/h2><p>当前汽车保有量已达到近2亿，每年会有越来越多旧车进入二手车市场流通，到2020年全年交易量破2000万台、市场规模超万亿的大趋势不会改变。4S店作为车源入口的地位很难撼动，其二手车成交量还存在很大空间，需要解决的问题包括盘活未成功置换的二手车源、提高零售率。个体或者小型车商，由于经营灵活、收车卖车过程把控严密，长期盈利能力强，是庞大且较稳定的群体。&nbsp;<\/p><p>试图扩大经营规模的传统中大型车商，面临运营管理难度大、车源量不充足、成本高的多重压力，经营风险大。而盈利模式存在缺陷，靠持续大量融资维系发展的电商平台，随着规模扩张的后劲逐渐减弱，增长数字将放缓、资金消耗加速，经营风险大。&nbsp;<\/p><p>能够有效整合4S店、车商资源，并且具备优良盈利能力，是将来成功的二手车电商平台必备条件，这个平台出现在B2C领域的可能性较大。&nbsp;<\/p><p>之所以称2C交易平台，是因为我们将业务聚焦在C2买家端，是B2C+C2C的混合模式。车源端会做到最大限度的放开，兼容4S店、车商、个人多个渠道，前提是通过我们的车况检测标准。线下开设大规模展厅，经营买断和实体寄售业务；同时户外通过上门检测和带看方式经营虚拟寄售业务；户外向展厅引导车源和C2客户。从这一点看来，跟京东的自营+平台的战略颇有一些类似。<\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053309.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"【创业者说】站在风口的二手车电商，如何顺势而为","myFavorites":false,"favoriteCount":0,"columnName":"技能GET","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":3},{"summary":"我赌十个鸡腿你猜不到特朗普像哪个牌子","publishTime":1474430470000,"updateTime":1474431636000,"reportedCompanyId":0,"columnId":103,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/21035845/pbp4t2x3pmsxi0zd.jpg!heading","commentCount":0,"postId":5053290,"content":"<p><em>编者按：本文来源微信公众号<a href=\"http://cn.kantar.com/\">\u201c凯度\u201d<\/a>（ID：KantarGroup），作者克里斯·墨菲。位于英国伦敦的<a href=\"http://cn.kantar.com/\">凯度<\/a>集团是世界上最大的消费者研究、市场分析与媒体监测服务的集团之一。36氪经授权发布。<\/em><\/p><blockquote><p>我赌十个鸡腿你猜不到特朗普像哪个牌子。<\/p><\/blockquote><p>Kantar Millward Brown在美国进行了两次选民调查，利用品牌分析理论来解读美国各位总统候选人给选民的印象，以找出他们分别更像什么类型的品牌。结果？<strong>希拉里·克林顿（Hilary Clinton）像老练可靠但是缺乏个性的品牌，而唐纳德·特朗普（Donald Trump）是个完全的异类，因为在包含了10万多个品牌的BrandZ数据库里，没有一个品牌与他一样。<\/strong><\/p><p>这个项目包括两次调查，首先是Kantar Millward Brown在今年4月份调查了选民对当时的五个主要候选人的印象。第二次是今年7月份时进行的，那时已经只剩下希拉里和特朗普两个候选人。受访者的选取保证了它们在性别、收入、年龄、地点、种族、教育水平和宗教信仰上都有足够的样本。<\/p><p>调研的模型是基于Kantar Millward Brown的\u201c有意义的差别化模型\u201d（Meaningfully Different framework），这一模型从（对受访者来说）\u201c关联度\u201d（meaning）、\u201c差别化\u201d（difference）和\u201c知名度\u201d（salience）三个维度测量商业品牌的健康程度。它的准确性已经被大量的销售数据和市场份额数据所证实。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21034849/meq52wpjpof0o4t1.jpg!heading\" data-img-size-val=\"640,297\"/\\><\/p><p><strong>在\u201c有意义的差别化\u201d方面表现出色的品牌更有可能被消费者购买，能以更高的利润率售出，并更可能在未来增长。<\/strong>Kantar Millward Brown已经成功地用这一模型测量商业品牌的健康水平，而这次它被用来测量政治候选人在选民心目中的形象。这些政治人物是否在实质事情或是情感上与选民们建立了有意义的关联？人们是不是认为某一个候选人与其他人不同，更有能力让美国变得更好？另外，哪一个候选人是大家会首先想起来的？谁最有名？<\/p><h3 >2016年4月份的第一波结果分析<\/h3><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21034918/6qv3yeyuqk54fjpd.jpg!heading\" data-img-size-val=\"550,534\"/\\><\/p><p>从4月份第一波调查的结果来看，民主党候选人伯尼·桑德斯在\u201c有意义的\u201d和\u201c有差别的\u201d方面表现非常出色，这两项的综合实力高于希拉里和特朗普。但问题是他的知名度得分太低，远低于另两人。整体来看，桑德斯的数据表现更像拥有增长潜力的品牌，例如捷蓝航空（JetBlue），Instagram和吉尔德利巧克力（Ghirardelli） \u2013 了解这些品牌的人不多，但一旦熟悉了就会得到认同其价值观的消费者的全力支持，并且这样的品牌的受欢迎程度在不断增加。从这个角度来说，桑德斯没有能走到最后是因为他没有来得及让足够多的美国人了解他。<\/p><ul class=\" list-paddingleft-2\"><li><p><strong>捷蓝航空（JetBlue）：<\/strong>成立于1999年的美国低成本航空公司，以虽然低价但是硬件和服务依然出色为卖点，强调与消费者的互动和个性化服务；<\/p><\/li><li><p><strong>Instagram：<\/strong>与桑德斯相同， Instagram的拥护者人数快速增加。现在这一手机照片分享社交软件在全球已经有了超过5亿月活跃用户；<\/p><\/li><li><p><strong>吉尔德利（Ghirardelli）：<\/strong>1852年创立于旧金山的吉尔德利巧克力是美国历史最悠久的品牌之一，以专注于质量和味道著称。虽然并不像其它巧克力品牌那样出名，但很多吃过它的消费者都会喜欢上这个品牌。而且这个品牌也强调可持续发展。<\/p><\/li><\/ul><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035206/5t2lfhnd2xvap1re.jpg!heading\" data-img-size-val=\"550,534\"/\\><\/p><p>从\u201c希拉里品牌\u201d的数据来看，她很像容易获得和可靠的品牌，例如美国邮政（US Postal Service）、美国航空（American Airlines）和佛罗里达旅游局（VisitFlorida.com），但这些品牌往往不大具有创新性，也不是颠覆品牌。换句话说，希拉里对大多数人来说是\u201c有意义的\u201d和\u201c知名的\u201d，但是她没有什么特别的地方。<\/p><ul class=\" list-paddingleft-2\"><li><p><strong>美国邮政：<\/strong>耐久的，可靠的，人人都知道，能达到基本的质量要求；<\/p><\/li><li><p><strong>美国航空：<\/strong>历史悠久，提供标准化的服务以满足人们需要的功能需求，没有什么特别的地方；<\/p><\/li><li><p><strong>佛罗里达旅游局：<\/strong>可靠的旅游选项，但是与其它旅游目的地没有什么不同。<\/p><\/li><\/ul><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035303/18oygmmot8j2cc7b.jpg!heading\" data-img-size-val=\"550,534\"/\\><\/p><p>特朗普的调查结果显示他的团队采用了古老但是罕见的\u201c特立独行\u201d战略（category disassociation strategy），他在\u201c差别化的\u201d和\u201c知名度\u201d方面得分奇高，而\u201c有意义的\u201d方面分数很低。<\/p><p>因此，我们在包含了10万多个品牌的BrandZ数据库里找不到任何一个品牌与\u201c特朗普品牌\u201d相似。他成为了\u201c最不像候选人的\u201d候选人（un-candidate），他是他自己的品牌。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035323/up08jdljoznqmxa1.jpg!heading\" data-img-size-val=\"549,431\"/\\><\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035341/68y9z7x7ss4q35gd.jpg!heading\" data-img-size-val=\"498,500\"/\\><\/p><p><em>4月份调查时另两位共和党主要候选人泰德·克鲁兹（Ted Cruz）（左）和约翰·卡西奇（John Kasich）的表现。<\/em><\/p><h3 >2016年7月份的第二波结果分析<\/h3><p>在2016年7月份，民主党与共和党各自确认了由希拉里对决特朗普之后，Kantar Millward Brown进行了第二波调查。受访者们被要求回答两个问题（这些问题常用来测试人们对品牌的支持和排斥，而这里则用来衡量对候选人的支持和排斥）：<\/p><p>1、你认为这两位候选人分别符合下列四种描述的哪一种？<\/p><p>\u201cA.是我的第一选择\u201d，\u201cB.我会认真考虑这位候选人\u201d，\u201cC.我可能会考虑这位候选人\u201d，\u201cD.我不会考虑这位候选人\u201d。<\/p><p>这四个回答选项里，A和B可以归入支持某位候选人，而C和D则是表示排斥。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035445/i86jwyyz5bhbo10a.jpg!heading\" data-img-size-val=\"599,684\"/\\><\/p><p>2、请用1-10的评分来表示你对两位候选人的爱恨。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035544/kesglahksww6zhm8.jpg!heading\" data-img-size-val=\"477,689\"/\\><\/p><p>第二波调查的结果显示希拉里和特朗普都得不到大多数美国人的支持。<strong>无论谁当选，讨厌他/她的人都会是喜爱他/她的人的两倍，并且大多数人都不会信任下一任美国总统。<\/strong>对特朗普的厌恶在某些特定人群中特别高，比如64%的女性不喜欢他，90%的非洲裔美国人不喜欢他。 &nbsp;<\/p><p>如果我们把三个方面的得分综合成一项\u201c品牌力指数\u201d的话，希拉里在关键族群中的得分高于特朗普，包括女性、非洲裔美国人、拉丁裔人群、年轻人和没有特定宗教信仰的人。在信仰基督教的人群中，希拉里和特朗普的支持率持平，而在信仰其它宗教的选民以及约占美国人口25%的无宗教信仰的选民中，希拉里的品牌力指数高达74，而特朗普只有26。<\/p><p><img alt=\"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？\" src=\"https://pic.36krcnd.com/avatar/201609/21035612/kzv6id5ie789zfwn.jpg!heading\" data-img-size-val=\"278,554\"/\\><\/p><p>希拉里可能没有什么特别的，甚至很多人不相信她，<strong>但是在知名度一样高的两个品牌单挑的局面里，谁在\u201c有意义\u201d方面的表现更好将会胜出。<\/strong>因此如果选举在7月份当时举行的话，希拉里会由于更多的人认为她在各方面\u201c更有关联性\u201d而胜出。<\/p><p><em>* 此文根据凯度美国观察网站的&quot;How Hillary Clinton is like the mail&quot; 及其它材料翻译编写。原文作者为Kantar Millward Brown北美首席客户官克里斯·墨菲。<\/em><\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053290.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"如果希拉里和特朗普分别是个品牌，那么他们分别是怎样的？","myFavorites":false,"favoriteCount":2,"columnName":"技能GET","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":869},{"summary":"地产仍然是那颗大清的救心丸，信贷数据已经告诉了你一切。为何一直对此沉默？","publishTime":1474427132000,"updateTime":1474427135000,"reportedCompanyId":0,"columnId":70,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/21030140/3ag1uhg6zrhakdwt.jpg!heading","commentCount":8,"postId":5053283,"content":"<p><em>编者按：本文来源于微信公众号\u201c金羊毛工作坊\u201d（ID：goldenfleece21），作者冷眼观世，授权36氪发布。<\/em><em>文章原题目为《为何高层对楼市泡沫如此沉默？》<\/em><\/p><p>地产仍然是那颗大清的救心丸，信贷数据已经告诉了你一切。为何高层却一直对此沉默？<\/p><p>自从大大在政治局会议上提出\u201c抑制资产泡沫\u201d已近两月，除了一阵高过一阵的地方\u201c限购限贷拍地王\u201d老三套外，我们没有等到抑制资产泡沫的任何实质性措施。<\/p><p>两个月间，楼市上涨冲击波已经从深圳、上海、北京第一波，蔓延至苏州合肥厦门南京第二波，而眼下杭州、郑州、成都和无锡正在掀起第三波房价恐慌潮。<\/p><p>从去年股灾结束起，你或许预料到了资产荒下和货币洪水下的楼市泡沫，但一定很少有人预料到泡沫演进的进程和发展的速度、程度会有如此凶猛。<\/p><p>然而，对于如此汹涌的恐房潮，我们没有再看到更高层面实质性表态：从财政、货币及住建部，再到地方诸侯，万马齐喑一片沉默。他们全然忘记年初某些部委关于个人住房贷款杠杆率不高的诱导性言论为楼市暴涨埋下的伏笔，也忘记了\u201c两会\u201d上，楼继伟财长的杠杆转移的妙论，结的是这颗大泡泡：<\/p><blockquote><p>根据我国债务杠杆分布情况，可以优化债务在政府、居民、企业之间的配置，政府和居民部门可以适当加杠杆，帮助企业部门去杠杆。<\/p><\/blockquote><p><strong>朋友圈已经转了太多阶层固化、中产失落的陈词滥调，从去年股市bubble再到今年的楼市狂欢，好一个杠杆转移，这就是一场接一场的中产收割战。<\/strong><\/p><p>民怨滔天，没有人愿意背这个黑锅。<\/p><p>于是，带有强烈地方政府背书色彩的北京市房地产协会秘书长陈志先开炮了，他在接受21世纪经济报道记者采访时表示，<strong>当前楼市是货币推升的，与土地供给无关，土地供给过剩而不是不足（总量），基于这个判断，需求是避险性的比重大于居住。陈志称，他们近期会公布北京市土地供给情况来证明此观点。<\/strong><\/p><p>好一个霸道蛮横的表态。对于已经被千夫所指的央行来说，这个黑锅当然不能背。于是9月20日，旗下的《金融时报》予以强烈驳斥：<\/p><blockquote><p>一线城市楼市\u201c高烧\u201d不退、部分二线城市楼市价格短期暴涨，这是前期地方政府没有很好地调控楼市的结果，也是将来楼市可能出现风险的隐患。其中一个重要原因，是没有重点控制房地产价格反复上涨的基本成因，即供求关系严重失衡，在供给端的土地供应和规划方面造成了瓶颈，而在需求端未能有效控制投资及投机性购房需求。<\/p><\/blockquote><p>然而，看似扯皮的舆论小动作恰恰掩盖了部委与诸侯过去几个月在去库存上合作的亲密无间\u2014\u2014从年初几部委突然宣布调低首付款比例，到银行对贷款申请人资质审查史无前例的宽松，甚至可以用形同虚设来形容，再到各地四处开花的离谱地王不断烘托暴涨氛围（很多地王折合楼面价直接高出周边市价100%乃至几倍，还不说各地政府事后还大幅返还拍卖费。而拍得地王的很多开发商一经对其股权背景抽丝剥茧后，都是央企的马甲），以及存在故意释放限购烟雾弹的嫌疑进而逼出恐慌性抢购（8月上海新调控传闻）。这一轮涨势背后，\u201c看不见的手\u201d利用各种手段在人群中制造出了空前的焦虑感，试图用最短的时间驱赶最多的人入市。<\/p><p>这与上届政府动辄暴涨就调控，越调房价越涨的惯常套路，已经大大不一样了。<\/p><p>关于谁导演了房价暴涨，其实无非如下几个推动力。第一，广义的货币和信用供给依然偏高（非m2能准确衡量），且目前仍缺少一个硬约束。或许目前货币政策已经比2013年前更收敛，但由于潜在增长率（货币需求）下降更快，这种供给过剩更显著；第二，政策低估了周期逆转和资产型通胀压力，在通缩已经处于末端的时候毫无意义地降息降准，同时显著减少了供地，导致火上浇油；第三，新汇改导致汇率预期更单一，居民在对汇率用脚投票不充分的状态下，会更集中更具恐慌性地地涌向对隐形通胀用脚投票。第四，地方财政收入增速下降与新一轮基建支出竞争升温的状况存在天然矛盾，土地出让金成为了唯一的解决方案（广发证券郭磊）。<\/p><p>对于楼市泡沫的沉默，凸显了高层内部的分歧，到底是谁制造的泡沫？似乎决策者和执行者都有问题，谁站出来收拾残局，意味着谁就是责任者。这是部委不愿意站出来的原因。<\/p><p>至于2013年后将调控主导权拿在手上的地方政府（一城一策）调控意愿就更低，地方政府为什么调控意愿低\u2014\u2014看看南京，今年上半年，南京市财政收入为621亿元，而出让土地成交总金额已高达630亿元，看看这个比例吓人。截至今年8月底，南京土地出让金总额位列全国第二，高达770亿元，比2015年全年只差2亿元。2012年至2015年，南京市财政收入分别为733亿元、831亿元、903亿元、1020亿元，卖地收入分别为358亿元、793亿元、675亿元、772亿元。<\/p><p>地方政府如此深入地介入和制造参与了这场旷世大泡沫，你让他们自己戳破，这不现实。<\/p><p>正如一个朋友所言，从股到楼，这种请君入瓮式的牛市，还能持续多久，不知道。人们自以为投机炒房绑架了政府，在洋洋得意；金融市场自以为杠杆交易和负息票率发债绑架了央行，也在洋洋得意。写这些并不是为了唱空而写，现在唱空反正也没有几个人听了。不知多少人经历股灾后能铭记历史会重演这句话，也不知对当局的历史有足够的了解的人有多少。<\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053283.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"楼市泡沫这口黑锅，该谁来背？","myFavorites":false,"favoriteCount":14,"columnName":"深度报道","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":1719}]
     * totalCount : 1879
     * name : 36氪的朋友们
     * roleType : author
     * totalView : 68542797
     * avatar : http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480
     * brief : 群众的智慧是无穷的~欢迎一线的创业者和投资者分享你们的观察和看法 tips@36kr.com
     */

    private DataBean data;
    private String msg;

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public static class DataBean {
        private int uid;
        private int totalCount;
        private String name;
        private String roleType;
        private int totalView;
        private String avatar;
        private String brief;
        /**
         * summary : 近两年内二手车电商项目深受资本的青睐，并且成为了新的创业风口。
         * publishTime : 1474444402000
         * updateTime : 1474444636000
         * reportedCompanyId : 0
         * columnId : 103
         * type : article
         * featureImg : https://pic.36krcnd.com/avatar/201609/21075017/k3o3vv13gx9vcgo7.jpg!appfeed3x
         * commentCount : 0
         * postId : 5053309
         * content : <p><em>编者按：本文为读者投稿，作者为好车无忧CEO彭程，36氪经授权发布。好车无忧是一家从做C2C开始、逐渐演变升级成线上线下一体化的2C交易平台，首创二手车买断加寄售、展厅加户外协同运营的方式，致力于打造车源最丰富、车况最有保障的平台。&nbsp;</em></p><p>各位大家好。我是好车无忧的CEO彭程。近两年内二手车电商项目深受资本的青睐，并且成为了新的创业风口，大家能感受到二手车行业高额的广告投放、以及在PR方面的模式之争，为此我根据自己创立好车无忧的两年经历，加上自己深刻的思考，做一次客观的梳理。&nbsp;</p><p>我于2001年北大计算机专业毕业后，分别在微软、Google、百度等专注于研究技术算法模块。2009年加入赶集，负责赶集二手车的技术工作。在赶集的工作的过程中，发现了二手车行业存在的巨大的问题，同时也能看到了二手车行业未来的前景，于是我在2014年7月创办了好车无忧二手车。&nbsp;</p><p>好车无忧创立之初定位于二手车的C2C模式，用互联网信息平台撮合买卖双方直接交易，也就是用轻模式解决二手车交易痛点的问题，跟目前瓜子、人人车模式几乎相同。这个去除中间商赚差价的“互联网思维”在当时也受到了资本的认可，因此我们在2014年底也顺利地完成了一笔2000万美金的A轮融资。</p><h2 >不是所有商业活动，在供需环节都可以去中间化</h2><p>二手车是一个双边的生意，业务的上游（供方）与业务的下游（需方）都是以个人为主，因此C2C模式（个人对个人）的交易从理论来说，确实可以避开中间商赚差价（也就是传统的二手车黄牛），从而受到买卖双方的认可。&nbsp;</p><p>理论上是成立的，那实践怎么呢？&nbsp;</p><p>这个项目的商业逻辑非常简单，从线上获取用户线索，然后再经过层层转化，促成交易，收取3%的交易佣金。如果佣金收入再加上其它边缘性收入（如金融等）能够cover购买线索的成本，再通过城市规模的扩大，相对摊平固定成本（如总部人员成本、办公成本、开发成本等），即可证明二手车C2C这个项目是可行的。&nbsp;</p><p><strong>那么，线索转化率决定着成败。</strong>在线索转化率方面，熟悉我们的同行都知道，我们是一家务实低调的公司，不参与数据之争、不投放广告，而只专注于从人效、推广效率、成交效率 、产品和服务体验等多个维度，不断地通过PDCA的循环来提升转换率。&nbsp;</p><p>一直到2015年8月，我们的线索转化率已经做到极致、并且在单台成交成本方面已做到相对领先，没有大规模投放广告，在垂直推广成本方面也小心翼翼地节约，但即便如此我们仍然面临着没有突破盈利的瓶颈。为此我们团队痛定思痛如下几点：&nbsp;</p><h3 >（1）C2C模式盈利能力之痛&nbsp;</h3><p>C2C平台从买方收取3%的服务费，平均客单收入2000元。而成本结构方面，每单成交的评估师、CC、销售人力成本至少1500元以上，而广告成本至少3500元以上，成本与收入之间的缺口在3000元以上，这是很保守的估计。要弥补这个缺口，无非开源节流，提升收入、降低成本。先看收入的提升空间。&nbsp;</p><ul class=" list-paddingleft-2" ><li><p>C2C的C2端价格跟车商比已无优势，在现有3%佣金水平上可以说没有空间，强行提高佣金只会降低成交量。</p></li><li><p>金融方面，美国的汽车金融领域，银行、融资租赁公司、分期公司、BHPH，各路机构从高中低各个客户层面都有切入。在这样成熟的情况下，美国新车的金融渗透率80%，二手车才40%。国内二手车金融渗透率平均10%，大型展厅、高端车商能做到20%渗透率，而C2C由于户外作业、以及中低端定位，渗透率更低一些。乐观估计一下，假设将来C2C做到40%渗透率，每单金融年化6%毛利率，单均放款6万元，那均摊到每台成交上增加60000*6%*40%=1440元。从国内二手车金融公司的盈利状况也能侧面了解一二。<br/></p></li><li><p>售后方面，C2C平台交易车辆残值在7万元左右，进厂维保一次修理店的客单收入300元以内，平台分成可忽略不计。&nbsp;</p></li></ul><h3 >（2）再看成本能否降低</h3><ul class=" list-paddingleft-2" ><li><p>人力成本的降低取决于个体人效，带看成功率、电话推送率、验车上门率这些都不会随着平台变大而提升，人力成本降低的可能性微弱。<br/></p></li><li><p>再看广告成本，也就是流量成本。58同城2016 Q2财报显示营收3亿美元，运营利润5500万美元；百度Q2财报显示营收182亿人民币，运营利润为28亿人民币。百度、58这样的互联网广告平台运营利润率不到20%，广告降价空间不大，而且由于各自的垄断地位，价格上涨可能性大。包括分众、电视等非互联网媒体，情况类似。是否有可能将来达到垄断地位后停止广告？在低频行业，不做广告、半年内流量降一半是保守估计，缺乏增长性在后续的资本市场也将面临问题。何况如果到时有盈利能力更强的模式开始投入广告，风险会更大。<br/></p></li></ul><h2 >C2C盈利难的根源：较高的双边匹配难度</h2><p>去中间环节的C2C模式，要把C1和C2直接连接起来，双边的匹配率便是很关键的指标。目前所采用的方法是通过大量的广告投放，来增加双边的供应，以期达到提升匹配率的目的。&nbsp;</p><p><strong>事实上，C1和C2之间的匹配因素，不仅仅是有无车源的问题，还有价格、时间。</strong>期待卖高价的C1和期待比市场价更低的C2无法匹配起来，想三五天卖车的C1也会错过一个月才能决定下来的C2。增加双边供应，并不能有效解决这些匹配因素的问题、也就不能给匹配率带来质的提升。&nbsp;</p><p>据统计，即使在目前海量广告投入、品牌认知覆盖度已达到妇孺皆知的前提下，C2C平台的车源售出率不足30%。也就是说平台通过付出评估师的检测人力成本、获得100台上线车源，其中只能卖出30台，还有70台卖家仍然选择卖给4S店和车商。&nbsp;</p><p>C2买家选车周期长，平均1个月时间，而C1卖家通常要求1个星期左右出手，这个差异也不会随着时间推移而变小。随着对生活品质追求的提高，卖家越来越关心速度体验而非价格。而单个买家的选车周期，一般都要经过二手车知识调研期、车源信息对比期、看车试驾期几个阶段，这些阶段的时间长度更多是由于用户的个体知识、决策力、经济能力等因素影响，不容易被改变。美国标普500企业之一的Carmax，经营20多年其二手车周转速度保持在50-60天。&nbsp;</p><p>70%以上C1卖家希望尽快将旧车售出，一般期望在几天内，并且要求交易过程简单一站式。卖家经济状况越好则越希望简单快速，随着居民收入水平的提升、以及汽车价格的下降，卖的“快”的需求会越来越普遍。&nbsp;</p><p>卖的“快”的需求只有4S店和车商的收车业务才能很好的满足。4S店作为车源的入口，其由于收车标准、库存上限、管理等各方面原因，在收购部分车源后，其他车源转由车商收购。车商通过自有的资金将二手车源缓存起来，在可控的时间内零售给终端C2买家。经测算，车商的库存资金量约为180亿元人民币，正是这个由全国数十万车商建立的庞大资金池起着中间的调节作用，C1和C2两个个体才得以连接起来。&nbsp;</p><p>另外由于二手车价格、买卖双边需求量存在跨区域不均衡的特点，车商经常会跨城市收车，充当物流的角色、把异地的C1和C2客户连接起来，提升了二手车的流通性、从而提升二手车的价值。&nbsp;</p><p>B2C信息和交易平台的竞争也会降低C2C平台匹配率。不像京东卖3C电器标准产品，二手车是一车一况的非标品，用户上一个网站找是不够的。B2C平台有海量SKU，展示数以万计的4S店和车商车源，对C2的引流能力很强。与此同时，C2C去中间环节省出来的价格空间，几乎都被C1端所获取，C2端的价格跟从车商购买并无优势，这也会降低C2客户对C2C平台的忠诚度。&nbsp;</p><p>综上所述，C2C平台通过广告投入能抢到一部分市场份额，但是由于匹配率低、车源仍然流入数十万稳定的车商群体，C2C颠覆4S店和车商的可能性不大，充其量与B2C之间在市场份额上达到某种平衡。而这种平衡能否持续，取决于C2C盈利模式的可行性。</p><h2 >4S店经销商集团，二手车业务具有先天性的优势</h2><p>站在行业本身来看，二手车单台车从端到端交易过程，国内二手车的流转包含四种链条模式：&nbsp;</p><p>L1: C1-4S店-车商-C2</p><p>L2: C1-4S店-C2</p><p>L3: C1-车商-C2</p><p>L4: C1-C2&nbsp;</p><p>这四种模式里，L1+L2+L3共占据至少80%交易量，L4占据20%交易量，绝大部分的二手车交易都要经过4S店和车商的环节，中间环节的存在有其背后的客观规律。&nbsp;</p><p><strong>4S店：车源入口</strong></p><p>卖车的用户80%都是换新车，其中几乎所有都是先到4S店挑选新车然后再卖旧车，4S店成为高意向卖车用户的天然第一触点。就像每年鲑鱼都要逆流回到原出生地，非洲角马都要大迁徙到北部草原一样。&nbsp;</p><p>把旧车卖给4S店，虽然价格不一定是最高，但却快速便捷，当天把旧车留下、把新车开走。随着将来人均收入的逐渐提升、汽车价格的逐渐降低，多卖几千块和快速出售，大部分的卖家会选择后者。&nbsp;</p><p>由于主机厂的集中度低，各厂为了在激烈的市场竞争中胜出，置换补贴成为常态，更进一步提升4S店的车源入口功能。&nbsp;</p><p>再看一下数据。目前国内4S店的置换率平均5%，按每年2000万台新车销量计算，4S店置换成功的二手车达100万台，占据全国二手车交易量18%市场份额（全国交易量去除重复过户后550万台）。这一数据虽然表面上并非高不可攀，但是有玄机隐藏于背后：&nbsp;</p><ol class=" list-paddingleft-2" ><li><p>置换成功率目前20%，有大幅提升空间，置换失败的客户占80%，这意味着每年还有400万台旧车信息在4S店有留档、存在进一步转化的可能。经估算，4S店掌握着全国70%左右的二手车车源信息。</p></li><li><p>5%置换率还有大幅提升空间，置换率在一、二、三线城市差异明显：高端品牌如奥迪，一线城市超过50%，二线城市20%，三线城市10%。城市之间的差异，一个重要原因是城市的汽车千人占有率的差别。随着汽车进一步向二、三线城市渗透，4S店的整体置换率还有较大空间。<br/></p></li><li><p>开始重视二手车业务，新车销量增速的放缓、利润的变薄，使得经销商决心投入前景广阔的二手车业务。通过设计与新车甚至售后更好联动的产品、加强人才吸引和团队管理等等措施，二手车业务量会有质的提升。<br/></p></li><li><p>新车融资租赁业务的带动，通过融资租赁的新车，产权仍属于4S店，几年后100%会回流到4S店形成置换。美国经销商集团Autonation的二手车源中，30%来自于融资租赁车辆的回流。由于低利率优势对用户的吸引，国内的融资租赁业务在不断发展壮大中。&nbsp;</p></li></ol><p>将来4S店作为二手车源入口的角色，应该说是天生注定。</p><h2 >B2C+C2C 混合模式、协同效应显著</h2><p>二手车交易模式不可能去中间化，纯C2C业务不可能达到最高匹配效率并且实现盈利，在得出了这个结论后，2015年8月，好车无忧做了一次战略上的转型升级，即在原有C2C的基础上，加上了B2C业务。当然这样做也是从用户需求的角度分析出的结果，在调研中发现，绝大多数C1用户在卖车时希望卖得更快一些，并且可以接受卖得价格略低一些，为此我们为用户提供了现金收购的服务，由此自然由原有的C2C业务过渡到了B2C，同时这种模式也得到了投资人的认可，于是我们在11月份完成了5000万美金的B轮融资。&nbsp;</p><p>C2C+B2C的模式不仅解决了买卖双方的匹配效率，得到了用户的认可，而且在财务分析时我们意外地发现，利润率较之以前提高了将近50%，于是为了进一步提升用户的检验与匹配效率，我们在2016年2月在郑州市开了第一家线下展厅，完全以C2C+B2C（线下展厅）的模式切入市场。当然在展厅运营一段时间后，我们有了更新的收获，就是在C2C交易环节的战败用户，可以直接引导到展厅，这使得接近80%的战败用户在展厅又实现了复活成交。如果从线索转化率的角度上来分析的话，我们从原先C2C的3.5%的转化率，加上展厅后提高到了5.8%，从2月到5月的三个月运营中，一个城市在推广成本没有增加的情况下，平均每个月的销售量突破了300台，当对5月份郑州单城的财务报表分析后，我们也发现了这种模式升级的可贵性——单城盈亏平衡。&nbsp;</p><p>在接下来的几个月，我们迅速在济南、重庆、成都、苏州等城市开设了同等规模（大约2000平方米）的二手车线下展厅，并且在推广费用没有增加、展厅月租金成本控制在10万以内的财务模型中，都可实现盈亏平衡。</p><h2 >二手车电商的未来仍然是B2C</h2><p>当前汽车保有量已达到近2亿，每年会有越来越多旧车进入二手车市场流通，到2020年全年交易量破2000万台、市场规模超万亿的大趋势不会改变。4S店作为车源入口的地位很难撼动，其二手车成交量还存在很大空间，需要解决的问题包括盘活未成功置换的二手车源、提高零售率。个体或者小型车商，由于经营灵活、收车卖车过程把控严密，长期盈利能力强，是庞大且较稳定的群体。&nbsp;</p><p>试图扩大经营规模的传统中大型车商，面临运营管理难度大、车源量不充足、成本高的多重压力，经营风险大。而盈利模式存在缺陷，靠持续大量融资维系发展的电商平台，随着规模扩张的后劲逐渐减弱，增长数字将放缓、资金消耗加速，经营风险大。&nbsp;</p><p>能够有效整合4S店、车商资源，并且具备优良盈利能力，是将来成功的二手车电商平台必备条件，这个平台出现在B2C领域的可能性较大。&nbsp;</p><p>之所以称2C交易平台，是因为我们将业务聚焦在C2买家端，是B2C+C2C的混合模式。车源端会做到最大限度的放开，兼容4S店、车商、个人多个渠道，前提是通过我们的车况检测标准。线下开设大规模展厅，经营买断和实体寄售业务；同时户外通过上门检测和带看方式经营虚拟寄售业务；户外向展厅引导车源和C2客户。从这一点看来，跟京东的自营+平台的战略颇有一些类似。</p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053309.html&h=36kr.com&_='+new Date().getTime()</script>
         * title : 【创业者说】站在风口的二手车电商，如何顺势而为
         * myFavorites : false
         * favoriteCount : 0
         * columnName : 技能GET
         * user : {"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349}
         * viewCount : 3
         */

        private List<LatestArticleBean> latestArticle;

        public int getUid() {
            return uid;
        }

        public void setUid(int uid) {
            this.uid = uid;
        }

        public int getTotalCount() {
            return totalCount;
        }

        public void setTotalCount(int totalCount) {
            this.totalCount = totalCount;
        }

        public String getName() {
            return name;
        }

        public void setName(String name) {
            this.name = name;
        }

        public String getRoleType() {
            return roleType;
        }

        public void setRoleType(String roleType) {
            this.roleType = roleType;
        }

        public int getTotalView() {
            return totalView;
        }

        public void setTotalView(int totalView) {
            this.totalView = totalView;
        }

        public String getAvatar() {
            return avatar;
        }

        public void setAvatar(String avatar) {
            this.avatar = avatar;
        }

        public String getBrief() {
            return brief;
        }

        public void setBrief(String brief) {
            this.brief = brief;
        }

        public List<LatestArticleBean> getLatestArticle() {
            return latestArticle;
        }

        public void setLatestArticle(List<LatestArticleBean> latestArticle) {
            this.latestArticle = latestArticle;
        }

        public static class LatestArticleBean {
            private String summary;
            private long publishTime;
            private long updateTime;
            private int reportedCompanyId;
            private int columnId;
            private String type;
            private String featureImg;
            private int commentCount;
            private int postId;
            private String content;
            private String title;
            private boolean myFavorites;
            private int favoriteCount;
            private String columnName;
            /**
             * avatar : http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480
             * name : 36氪的朋友们
             * ssoId : 375349
             */

            private UserBean user;
            private int viewCount;

            public String getSummary() {
                return summary;
            }

            public void setSummary(String summary) {
                this.summary = summary;
            }

            public long getPublishTime() {
                return publishTime;
            }

            public void setPublishTime(long publishTime) {
                this.publishTime = publishTime;
            }

            public long getUpdateTime() {
                return updateTime;
            }

            public void setUpdateTime(long updateTime) {
                this.updateTime = updateTime;
            }

            public int getReportedCompanyId() {
                return reportedCompanyId;
            }

            public void setReportedCompanyId(int reportedCompanyId) {
                this.reportedCompanyId = reportedCompanyId;
            }

            public int getColumnId() {
                return columnId;
            }

            public void setColumnId(int columnId) {
                this.columnId = columnId;
            }

            public String getType() {
                return type;
            }

            public void setType(String type) {
                this.type = type;
            }

            public String getFeatureImg() {
                return featureImg;
            }

            public void setFeatureImg(String featureImg) {
                this.featureImg = featureImg;
            }

            public int getCommentCount() {
                return commentCount;
            }

            public void setCommentCount(int commentCount) {
                this.commentCount = commentCount;
            }

            public int getPostId() {
                return postId;
            }

            public void setPostId(int postId) {
                this.postId = postId;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public boolean isMyFavorites() {
                return myFavorites;
            }

            public void setMyFavorites(boolean myFavorites) {
                this.myFavorites = myFavorites;
            }

            public int getFavoriteCount() {
                return favoriteCount;
            }

            public void setFavoriteCount(int favoriteCount) {
                this.favoriteCount = favoriteCount;
            }

            public String getColumnName() {
                return columnName;
            }

            public void setColumnName(String columnName) {
                this.columnName = columnName;
            }

            public UserBean getUser() {
                return user;
            }

            public void setUser(UserBean user) {
                this.user = user;
            }

            public int getViewCount() {
                return viewCount;
            }

            public void setViewCount(int viewCount) {
                this.viewCount = viewCount;
            }

            public static class UserBean {
                private String avatar;
                private String name;
                private int ssoId;

                public String getAvatar() {
                    return avatar;
                }

                public void setAvatar(String avatar) {
                    this.avatar = avatar;
                }

                public String getName() {
                    return name;
                }

                public void setName(String name) {
                    this.name = name;
                }

                public int getSsoId() {
                    return ssoId;
                }

                public void setSsoId(int ssoId) {
                    this.ssoId = ssoId;
                }
            }
        }
    }
}
